Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_kasitteli_vaaliluetteloon_hakeutumista_koskevat_oikaisuvaatimukset.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallitus käsitteli vaaliluetteloon hakeutumista koskevat oikaisuvaatimukset
smn: Sämitige stivrâ kieđâvušâi valjâluvâttâlmân ucâlumán kyeskee vuoigimvátámâšâid

source: Saamelaiskäräjien hallitus on kokouksessaan 27.8.2019 käsitellyt vaalilautakunnan päätöksistä tehdyt oikaisuvaatimukset.
smn: Sämitige stivrâ lii čuákkimistis 27.8.2019 kieđâvuššâm valjâlävdikode miärádâsâin tohhum vuoigimvátámâšâid.

source: Saamelaiskäräjät antaa päätökset tiedoksi oikaisua vaatineille viikkojen 35 ja 36 aikana.
smn: Sämitigge addel miärádâsâid tiättun sijjân, kiäh láá vaattâm vuoigim, ohoi 35 já 36 ääigi.

source: Saamelaiskäräjien hallitus käsitteli 240 vaaliluetteloon hakeutumista koskevaa oikaisuvaatimusta kokouksessaan 27.8.2019.
smn: Sämitige stivrâ kieđâvušâi 240 valjâluvâttâlmân ucâlumán kyeskee vuoigimvátámâššâd čuákkimistis 27.8.2019.

source: Tarkastettu pöytäkirja liitteineen julkaistaan sen julkisilta osin viikon 36 aikana.
smn: Tärhistum pevdikirje lahtosijdiskuin almostiteh toin oosijn, ko tot lii almos, oho 36 ääigi.

source: – Oikaisuvaatimusten käsittely hallituksessa on nyt hoidettu osana vaaliluetteloon hakeutumisprosessia.
smn: – Vuoigimvátámâšâi kieđâvuššâm stiivrâst lii tääl hoittájum uássin valjâluvâttâlmân ucâlumproosees.

source: Oikaisuvaatimuksia oli ennätyksellinen määrä, kommentoi Saamelaiskäräjien hallituksen puolesta puheenjohtaja Tiina Sanila-Aikio.
smn: Vuoigimvátámâšah lijjii ulâttâsmeeri, kommentistij Sämitige stiivrâ peeleest saavâjođetteijee Tiina Sanila-Aikio.

source: Saamelaiskäräjien hallituksen päätöksiin on mahdollista hakea muutosta korkeimmalta hallinto-oikeudelta.
smn: Sämitige stiivrâ miärádâssáid lii máhđulâš uuccâđ nubástus alemuu haldâttâhrievtist.

source: Lisätietoja
smn: Lasetiäđuh

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
